{"pageProps":{"company":{"id":"agraria-rive-del-garda","name":"Agraria Riva del Garda ","description":"Per tutta la durata dell'emergenza Coronavirus, Agraria Riva del Garda ti offre la possibilità di ricevere in tutta sicurezza la spesa a casa tua.\r\n\r\nIl servizio è valido per le spese del valore di almeno 40 euro ed è gratuito, paghi solo quello che acquisti:\r\n\r\nProdotti del negozio\r\nProdotti della macelleria\r\nProdotti dell'ortofrutta\r\n\r\nScrivi una mail a store@agririva.it o manda un messaggio WhatsApp al numero 345 22 69 910. Oltre all'elenco dei prodotti che vuoi acquistare, nel messaggio specifica nome e cognome, indirizzo di consegna e numero di telefono. Per rendere la consegna più veloce puoi anche fornirci una breve descrizione dell'esterno della tua abitazione.\r\n \r\nATTENZIONE: Chiama il numero 0464 552133 solo se non puoi utilizzare il computer o WhatsApp! Per parlare con l'ufficio amministrazione, premi 1.\r\n\r\nConcentra il più possibile i tuoi acquisti. Ti consigliamo di effettuare al massimo due, tre spese a settimana: questo ci permetterà di servire tutti e in tempi rapidi, senza trovarci nella spiacevole situazione di dover scegliere a chi dare priorità di consegna.\r\nDal lunedì al venerdì potrai effettuare ordini fino alle 17.30. Il sabato, potrai effettuare ordini fino alle 11.30.\r\nLe consegne avverranno sempre il giorno successivo all'ordine. Gli ordini ricevuti il sabato saranno invece consegnati il lunedì della settimana successiva. Ti consigliamo di pianificare con attenzione i tuoi acquisti per il fine settimana!\r\n\r\nLa consegna sarà effettuata all'esterno della tua abitazione. Abbiamo dotato i nostri operatori di tutto il necessario per tutelare la tua salute: guanti monouso, mascherina, buste della spesa monouso ecc.\r\nLe consegne avverranno nei seguenti comuni: Riva del Garda, Arco, Dro, Nago-Torbole e Tenno.\r\nIn alternativa, sempre con le stesse modalità, potrai ritirare la tua spesa direttamente alla cassa. Ti ricordiamo i nostri orari di apertura:\r\n\r\nDAL LUNEDÌ AL SABATO\r\nMattina: 8.30-12.30\r\nPomeriggio: 15.00-19.00","kind":"food","address":"Cantina Frantoio, 4, Via San Nazzaro, San Tomaso, Riva del Garda, Comunit&agrave; Alto Garda e Ledro, Provincia di Trento, Trentino-Alto Adige, 380","coordinates":{"latitude":45.897543,"longitude":10.85284},"phone":"MDQ2NCA1NTIxMzM=","email":"c3RvcmVAYWdyaXJpdmEuaXQ=","whatapp":"345 22 69 910","web":"www.agririva.it","isLocalDeliveryAvailable":true,"deliveryPlaces":["Arco","Dro","Nago-Torbole","Riva del Garda","Tenno"],"notes":"Consegna a domicilio gratuita per ordini superiori a 40 euro.","published":"2020-04-02T16:22:46+02:00","modified":"2020-04-02T16:22:46+02:00","source":"https://consegnointrentino.provincia.tn.it/"}},"__N_SSG":true}