{"pageProps":{"company":{"id":"al-belvedere-srl","name":"Ristorante Prime Rose","description":"Piatti del Ristorante Primerose a Casa Tua\r\nIn questo momento in cui si è costretti a casa, abbiamo deciso di offrirvi la possibilità di ordinare dei piatti del nostro ristorante da gustare nella comodità della vostra casa.\r\n\r\nLa nostra grande esperienza in catering e ricevimenti in ogni luogo ci permette di garantirvi piatti che vi faranno vivere un momento di festa anche a casa vostra.\r\n\r\nSolo prodotti di stagione e da filiera Trentina.\r\n\r\nPotete ordinare primi piatti della nostra tradizione emiliana, pasta fatta fresca in casa, che poi voi potete divertirvi a cuocere a casa vostra e condire con il sugo preparato da noi.\r\n\r\nI secondi piatti arriveranno già cotti e voi dovete solo servirli in tavola.\r\n\r\nPer concludere in bellezza abbiamo anche i crakers fatti in casa e il filone di pane con farina biologica e lievito madre per permettervi di fare la scarpetta con i nostri sughi. E anche se magari al ristorante è vista dal galateo come pratica poco elegante, nell’intimità della vostra casa è d’obbligo!","kind":"food","address":"Ristorante Prime Rose, Localit&agrave; Belvedere, Levico Terme, Comunit&agrave; Alta Valsugana e Bersntol, Provincia di Trento, Trentino-Alto Adige, 38056","coordinates":{"latitude":46.016192,"longitude":11.289944},"phone":"MDQ2MSA3MDY0MTA=","email":"aW5mb0ByaXN0b3JhbnRlcHJpbWVyb3NlLmNvbQ==","whatapp":"348 4714797‬","web":"https://shop.ristoranteprimerose.it/","isLocalDeliveryAvailable":true,"deliveryPlaces":["Baselga di Pine","Borgo Valsugana","Calceranica al Lago","Caldonazzo","Carzano","Castel Ivano","Castello Tesino","Castelnuovo","Cinte Tesino","Civezzano","Grigno","Lavis","Levico Terme","Novaledo","Ospedaletto","Pergine Valsugana","Roncegno Terme","Ronchi Valsugana","Ronzo-Chienis","Sant'Orsola Terme","Scurelle","Telve","Telve di Sopra","Torcegno","Trento"],"notes":"Ordine minimo 20 € compresa la consegna. Il contributo di consegna è di €5  verrà devoluto all'Azienda Sanitaria Trentina per combattere il COVID-19. ","published":"2020-04-03T12:38:46+02:00","modified":"2020-04-03T12:38:46+02:00","source":"https://consegnointrentino.provincia.tn.it/"}},"__N_SSG":true}