{"pageProps":{"company":{"id":"forno-urbano-di-thomas-violi,-casanova-e-milone-s.n.c.","name":"Forno Urbano","description":"Il nostro piccolo forno produce quotidianamente, con passione e maestria, pizze in teglia, pane e focacce. Tutti gli sfornati che proponiamo ai nostri clienti vengono realizzati esclusivamente da noi all’interno del nostro locale.\r\nCi rivolgiamo ai migliori molini italiani selezionando farine macinate a pietra e a cilindri, grani antichi, coltivazioni biologiche o integrate e grani italiani; ma non ci fermiamo a questo perché all’interno del nostro laboratorio, utilizziamo le migliori tecniche panificatorie, con lunghe lievitazioni a temperatura controllata, lievito madre vivo e bassissime percentuali di lievito di birra.\r\nPer le farciture, scegliamo con grandissima attenzione le materie prime rispettando rigorosamente la stagionalità degli ingredienti, le tradizioni e le eccellenze del nostro territorio.\r\nI nostri prodotti sono perfetti per essere gustati comodamente a casa vostra, bastano pochi minuti di forno e la vostra cucina sarà invasa dal profumo fragrante ed irresistibile delle nostre specialità… a voi non resterà che apparecchiare la tavola e gustarvele.\r\nSu ordinazione prepariamo pizze e focacce per rendere speciali le vostre feste ed eventi.\r\n","kind":"bakery","address":"Lina&#039;s, 20, Via Giannantonio Manci, Centro storico Trento, Trento, Territorio Val d&#039;Adige, Provincia di Trento, Trentino-Alto Adige, 38122, ","coordinates":{"latitude":46.069736,"longitude":11.12215},"phone":"MDQ2MSA0MzkwNzc=","email":"aW5mb0Bmb3Jub3VyYmFuby5pdA==","whatapp":"3409392433","web":"https://www.fornourbano.it/","isLocalDeliveryAvailable":true,"deliveryPlaces":["Trento"],"notes":"Consegnamo personalmente in zona Trento città dalla Via Solteri alla zona San Pio X - Bolghera dalle ore 15 alle ore 18. E dalle 19 a Cadine.\r\nI nostri prodotti sono perfetti per essere gustati comodamente a casa vostra, bastano pochi minuti di forno e la vostra cucina sarà invasa dal profumo fragrante ed irresistibile delle nostre specialità… a voi non resterà che apparecchiare la tavola e gustarvele.\nLe consegne sono gratuite. L'importo minimo è di 5€. Per questioni organizzative gli ordini devono pervenire entro la sera precedente.","published":"2020-04-01T22:05:33+02:00","modified":"2020-04-02T15:55:52+02:00","source":"https://consegnointrentino.provincia.tn.it/"}},"__N_SSG":true}