{"pageProps":{"company":{"id":"magnifica-essenza-srl-sb","name":"MAGNIFICA ESSENZA ","description":"Magnifica Essenza è un'azienda produttrice di oli essenziali, nata in Valle di Fiemme lo scorso anno.  Valorizzando oli essenziali puri e di qualità, abbiamo pensato di realizzare una linea di prodotti adatti al periodo che stiamo vivendo, aiutandoci con le proprietà dei nostri oli. \r\nPer questo abbiamo realizzato un kit: Aria Pura, composto di un gel mani igienizzante all'olio essenziale di Tea Tree e Abete Rosso, uno spray ambiente purificante da portare sempre con noi e una miscela di oli essenziali per il nostro diffusore con Oli essenziali di Santoreggia, Eucalipto e Tea Tree per purificare l'aria, qualche goccia di Lavanda per distendere le tensioni e le note profumate dell'abete per portarci nei boschi incontaminati della Valle di Fiemme.\r\nI prodotti possono essere ordinati  singolarmente oppure in kit, ai seguenti prezzi: \r\nGEL MANI : 7.00 €\r\nSPRAY AMBIENTE: 12,00 €\r\nMIX DI OLI ESSENZIALI: 15,00 €\r\nKIT ARIA PURA (SPRAY + MIX +GEL): 30,00 € INVECE DI 34,00 €","kind":"personal-care","address":"Cavazzal, Cavalese, Comunit&agrave; territoriale della Val di Fiemme, Provincia di Trento, Trentino-Alto Adige, 38033, Italia","coordinates":{"latitude":46.283184,"longitude":11.451552},"phone":"MDQ2MjIzNTE3Mw==","email":"aW5mb0BtYWduaWZpY2Flc3NlbnphLml0","whatapp":"3409952089","web":"https://www.magnificaessenza.it/","isLocalDeliveryAvailable":true,"deliveryPlaces":["Capriana","Castello-Molina di Fiemme","Cavalese","Panchia","Predazzo","Tesero","Valfloriana","Ville di Fiemme","Ziano di Fiemme"],"notes":"PER INFORMAZIONI E ORDINI SCRIVERE ALLA MAIL info@magnificaessenza.it OPPURE AL NUMERO DI TELEFONO/WHATSAPP 3409952089\nPer tutto il resto del Trentino e dell'Italia le spedizioni vengono effettuata ad un costo di 7,00 € - sono gratuite per ordini superiori ai 70,00 €","published":"2020-04-03T09:04:53+02:00","modified":"2020-04-03T09:04:53+02:00","source":"https://consegnointrentino.provincia.tn.it/"}},"__N_SSG":true}