{"pageProps":{"company":{"id":"simonetto-carni-sas","name":"MACELLERIA SIMONETTO","description":"Simonetto Carni affonda le sue radici nella storia del suo fondatore: Mario Simonetto. Egli infatti, inizia la sua avventura fin da giovanissimo come garzone e poi, dopo una lunga gavetta, come macellaio presso diverse macellerie del Trentino. È in questo modo che, tra mille difficoltà ma sempre con grande tenacia, inizia la sua lunga esperienza e si forma come professionista, tanto che nel 1953 apre il suo primo punto vendita e poi, nel 1959, una nuova sede a Castelnuovo. I Sessanta e Settanta sono anni di lavoro intenso e grandi soddisfazioni che vedono l'attività crescere sempre più. \r\n\r\nNel 1984 la ditta individuale \"Simonetto Mario\", che si avvaleva ormai da tempo della collaborazione della moglie Irma e del figlio Stefano, si trasforma in SNC. Sono, gli anni Ottanta, un ulteriore periodo di sviluppo e felice conduzione imprenditoriale, senonché il destino vuole che l'amata Irma scompaia prematuramente. Il suo posto viene allora egregiamente ricoperto da Manuela Ropelato, moglie di Stefano, già da tempo impiegata in Azienda. 1991: s'inaugura il nuovo macello con annesse celle frigorifere e un adeguato laboratorio per la lavorazione di carni e salumi. Due anni più tardi apre il nuovo punto vendita che occupa una superficie commerciale di ben 120 mq e nel '98 l'Azienda realizza le celle di stagionatura per la produzione di insaccati, speck e tante altre leccornie della tradizione trentina. \r\n\r\nNel 1999 Mario Simonetto raggiunge l'età pensionabile, così la conduzione passa a Stefano e Manuela. Anche con la nuova struttura societaria la ricerca delle novità non si ferma; anzi, se possibile, viene ulteriormente accentuata. Nel 2002, infatti, dopo un ulteriore reparto stagionatura, si procede alla realizzazione di un reparto di cottura per la preparazione di prodotti di gastronomia e \"pronto-cuoci\". \r\n\r\nNegli anni 2000, guidata da Stefano, Manuela e oggi anche dal figlio Andrea, Simonetto Carni ha saputo sfruttare al meglio le condizioni di mercato che via via si sono presentate; in quest'ottica, nel 2011 l'Azienda decide di convertire parte dello stabile a nuovi laboratori per il sezionamento, sia per proprio conto, sia per l’attività di lavorazione all’ingrosso per salumerie e macellerie del Triveneto. Ecco allora che che oggi, forte anche di 10 collaboratori oltre alla proprietà, Simonetto Carni può vantare sinergie invidiabili con molte aziende del settore, sempre all’insegna della garanzia di un servizio in costante miglioramento per la propria clientela. Nel settembre 2013 apre un nuovo punto vendita, la \"Becarìa del Borgo\", in centro storico a Borgo Valsugana. Nel 2014, entrambi i punti vendita Simonetto sono “Bottega Storica Trentina”: un importante riconoscimento rilasciato dalla Provincia di Trento che testimonia il valore storico-culturale dell’attività. \r\n\r\nSimonetto Carni, una storia di perenne sviluppo e crescita costante, senza mai dimenticare l'obiettivo fondante: produrre e commercializzare specialità locali trentine della massima qualità. Un obiettivo, quello di Mario, che è diventato punto di riferimento costante anche per Stefano e figli. ","kind":"food","address":"Simonetto Carni, 20, Viale Venezia, Castelnuovo, Comunit&agrave; Valsugana e Tesino, Provincia di Trento, Trentino-Alto Adige, 38050, Italia","coordinates":{"latitude":46.051978,"longitude":11.492862},"phone":"MDQ2MTc1MTA2MA==","email":"aW5mb0BzaW1vbmV0dG9jYXJuaS5pdA==","whatapp":null,"web":"www.simonettocarni.it","isLocalDeliveryAvailable":true,"deliveryPlaces":["Ala","Albiano","Aldeno","Altavalle","Altopiano della Vigolana","Amblar-Don","Andalo","Arco","Avio","Baselga di Pine","Bedollo","Besenello","Bieno","Bleggio Superiore","Bocenago","Bondone","Borgo Chiese","Borgo d'Anaunia","Borgo Lares","Borgo Valsugana","Brentonico","Bresimo","Caderzone Terme","Calceranica al Lago","Caldes","Caldonazzo","Calliano","Campitello di Fassa","Campodenno","Canal San Bovo","Canazei","Capriana","Carisolo","Carzano","Castel Condino","Castel Ivano","Castello Tesino","Castello-Molina di Fiemme","Castelnuovo","Cavalese","Cavareno","Cavedago","Cavedine","Cavizzana","Cembra Lisignago","Cimone","Cinte Tesino","Cis","Civezzano","Cles","Comano Terme","Commezzadura","Conta","Croviana","Dambel","Denno","Dimaro Folgarida","Drena","Dro","Fai della Paganella","Fiave","Fierozzo","Folgaria","Fornace","Frassilongo","Garniga Terme","Giovo","Giustino","Grigno","Imer","Isera","Lavarone","Lavis","Ledro","Levico Terme","Livo","Lona-Lases","Luserna","Madruzzo","Male","Massimeno","Mazzin","Mezzana","Mezzano","Mezzocorona","Mezzolombardo","Moena","Molveno","Mori","Nago-Torbole","Nogaredo","Nomi","Novaledo","Novella","Ospedaletto","Ossana","Palu del Fersina","Panchia","Peio","Pellizzano","Pelugo","Pergine Valsugana","Pieve di Bono-Prezzo","Pieve Tesino","Pinzolo","Pomarolo","Porte di Rendena","Predaia","Predazzo","Primiero San Martino di Castrozza","Rabbi","Riva del Garda","Romeno","Roncegno Terme","Ronchi Valsugana","Ronzo-Chienis","Ronzone","Rovere della Luna","Rovereto","Ruffre-Mendola","Rumo","Sagron Mis","Samone","San Giovanni di Fassa-Sen Jan","San Lorenzo Dorsino","San Michele all'Adige","Sant'Orsola Terme","Sanzeno","Sarnonico","Scurelle","Segonzano","Sella Giudicarie","Sfruz","Soraga di Fassa","Sover","Spiazzo","Spormaggiore","Sporminore","Stenico","Storo","Strembo","Telve","Telve di Sopra","Tenna","Tenno","Terragnolo","Terre d'Adige","Terzolas","Tesero","Tione di Trento","Ton","Torcegno","Trambileno","Tre Ville","Trento","Valdaone","Valfloriana","Vallarsa","Vallelaghi","Vermiglio","Vignola-Falesina","Villa Lagarina","Ville d'Anaunia","Ville di Fiemme","Volano","Ziano di Fiemme"],"notes":"Effettuiamo consegne in tutto il territorio Nazionale\n","published":"2020-04-03T10:54:53+02:00","modified":"2020-04-03T10:54:53+02:00","source":"https://consegnointrentino.provincia.tn.it/"}},"__N_SSG":true}